/* No comment provided by engineer. */
"Could not move to Applications folder" = "無法移動到“應用程序”文件夾中";

/* No comment provided by engineer. */
"Do Not Move" = "不移動";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "我要自己把程序移動到“應用程序”文件夾中。";

/* No comment provided by engineer. */
"Move to Applications Folder" = "移動到“應用程序”文件夾中";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "是否要把程序移動到妳的個人文件夾裏的“應用程序”文件夾中？";

/* No comment provided by engineer. */
"Move to Applications folder?" = "是否要把程序移動到“應用程序”文件夾中？";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "註意，本操作需要妳輸入管理員密碼。";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "這樣做能讓妳的“下載”文件夾保持整潔。";

